from app.config import Links


def get_intro_text():
    return f"""
👋 <b>Почніть із знайомства!</b>

Розкажіть трохи про себе в гілці <a href="{Links.INTRO}">👋 Знайомство</a>.

Скористайтесь таким шаблоном:

• Ім'я
• Напрям дизайну
• Чим зараз займаєтесь
• Досвід (за бажанням)
• Що хочете знайти у спільноті або чим можете бути корисні іншим
• Хобі та цікаві факти про себе
• Посилання на соцмережі чи портфоліо (за бажанням)

Знайомтеся, приходьте на події, запрошуйте одне одного на каву та долучайтеся до обговорень. Ласкаво просимо!
"""